[FILE]
ANSICP=932
Author=Tilt
Help=AIMPSE-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4ECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4A4A4A4EFEFEFECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4F2F2F2EFEFEFECECECDEDEE7C8C8E4A2A2E39191E18D8DDD9797D8B2B2CFC1C1CABFBFBFB9B9B9B2B2B2A4A4A4A4A4A4F5F5F5F2F2F2EFEFEFCECEEB9898EC5656F13A3AF23838F04F4FE98686DBB2B2CFC6C6C6BFBFBFB9B9B9A4A4A4A4A4A4F7F7F7F5F5F5F2F2F2B1B1F35B5BF61D1DFA0B0BFB0A0AFB1919F74F4FE99797D8CCCCCCC6C6C6BFBFBFA4A4A4A4A4A4F9F9F9F7F7F7F5F5F5A7A7F74242FA0C0CFC0101FC0101FC0A0AFB3838F08D8DDDD1D1D1CCCCCCC6C6C6A4A4A4A4A4A4FBFBFBF9F9F9F7F7F7A8A8F94343FB0C0CFC0101FC0101FC0B0BFB3A3AF29191E1D6D6D6D1D1D1CCCCCCA4A4A4A4A4A4FDFDFDFBFBFBF9F9F9B7B7F96060FA1F1FFB0C0CFB0C0CFB1D1DFA5656F1A2A2E3DBDBDBD6D6D6D1D1D1A4A4A4A4A4A4FEFEFEFDFDFDFBFBFBDCDCF9A5A5FA5F5FFA4141F94040F85A5AF59797ECC8C8E4E0E0E0DBDBDBD6D6D6A4A4A4A4A4A4FEFEFEFEFEFEFDFDFDF0F0F9DBDBF9B5B5F8A3A3F4A2A2F1AEAEF0CECEEBDEDEE7E4E4E4E0E0E0DBDBDBA4A4A4A4A4A4FFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4E0E0E0A4A4A4A4A4A4FFFFFFFFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1041
Name=Japanese (JA)
VersionId=0

[Scrobbler]
0=Scrobbling
1=現在ログイン: %s
2=ログアウト後、一部の機能が利用できなくなります、続行しますか?
3=エラーが発生!
4=ゲスト
5=ログインが必要です!
6=Scrobbler キューのステータス: %s
7=アプリケーションから %s プロファイルを削除しますか?
8=ユーザ名:
9=パスワード:
10=トークン:

[Scrobbler.Auth]
btnAllowAccess=アクセスを許可
btnOk=OK
Caption=認証
lbDetails=プラグインを正常に動作させるために、 $name プロフィールのパーミッション要求を承認する必要があります:\n\n1. インターネットブラウザであなたの $name プロフィールを開いて "アクセスを許可" ボタンをクリック\n\n2. ブラウザで開かれたページで "はい, アクセスを許可" ボタンをクリック\n\n3. $name プロフィールの承認が完了したらこのウィンドウの  "OK" ボタンを押してください

[Scrobbler.Settings]
btnAdd=追加...
btnAuthorize=ログイン
btnLog=ログを表示
btnLogOff=ログアウト
cbAlbumArtSearch=%s サービスからアルバムアートをダウンロード
cbAllowScrobblingForURLs=オンライン トラックの Scrobbling を許可
cbAutoLove=* 5 星マークが設定されているトラックを Love トラック
cbAutoUnlove=* 3 星以下にマークが設定されているトラックを Unlove トラック
cbScrobbling=* Scrobbling を許可
cbTrackInfo=再生開始時に再生可能なトラックに関する情報を表示
cbTrayIcon=トレイアイコンを表示
cbTrayNotifyOnError=エラーに関する通知
G1=オプション
G2=認証
L1=再生可能なファイル
L2=再生していた場合ファイルを Scrobble:
L3=次のフォルダ内からのトラックは無視:
lbAuthorizationWarning=* 認証が必要です
lbProfileLink=%s のマイプロフィール
miAddPath=追加...
miDeletePath=削除
miLogIn=ログイン...
miMyProfile=マイ プロファイル...
miMyRecommendations=私のお気に入り...
miSignIn=サインイン...
P1=設定
P2=プロファイル
W1=プラグインを利用するには、少なくともひとつのプロファイルを追加する必要かあります。
W2=一部の機能には権限が必要です (設定ページを参照してください)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=パス
c[1]=再帰的に処理

[Scrobbler.TrackInfo]
Caption=再生可能なファイルに間する情報
L1=%s にようこそ!
L3=再生: %d
L4=リスナー: %d
L5=You played貴女が再生した曲: %d
L6=同種
L7=同種のトラック
L8=同種のアーティスト
pcpArtistInfo=アーティスト情報
pcpTrackInfo=トラック情報
pnlScrobblingProgress.h=Scrobbler の進捗
Status=情報を検索中...|トラックに関する情報は見つかりません|再生されていません

[Scrobbler.TrayIcon]
miErrorInfo=エラー詳細
miLoveTrack=お気に入りのリストにトラックを追加
miProfile=マイプロフィール
miRecommendations=おすすめ
miScrobbling=Scrobbling を有効
miSettings=オプション
miShowTrackInfo=トラックに関する情報
miUnloveTrack=お気に入りのリストからトラックを除去

